"__title__" = "Konto email";

"__description__" = "Szczegóły konta email.";

"pop_username" = "Nazwa użytkownika";

"pop_password" = "Hasło";

"pop_server" = "Serwer";

"pop_type" = "Typ";

"pop_port" = "Numer portu";

"pop_port#9" = "Port";

"pop_use_ssl" = "Używa protokołu SSL";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "Metoda uwierzytelniania";

"pop_authentication#9" = "Autoryzacja";

"SMTP" = "SMTP";

"smtp_username" = "Nazwa użytkownika";

"smtp_password" = "Hasło";

"smtp_server" = "Serwer";

"smtp_type" = "Typ";

"smtp_port" = "Numer portu";

"smtp_port#9" = "Port";

"smtp_use_ssl" = "Używa protokołu SSL";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "Metoda uwierzytelniania";

"smtp_authentication#9" = "Autoryzacja";

"Contact Information" = "Informacje kontaktowe";

"Contact Information#9" = "Kontakt";

"provider" = "Dostawca";

"provider_website" = "Witryna dostawcy";

"provider_website#9" = "Witryna";

"phone_tollfree" = "Numer telefonu (bezpłatny)";

"phone_tollfree#9" = "Numer bezpłatny";

"phone_local" = "Numer telefonu (lokalny)";

"phone_local#9" = "Telefon";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "POP3 lub IMAP";


"menu.pop_use_ssl.no" = "Nie";

"menu.pop_use_ssl.yes" = "Tak";


"menu.pop_authentication.none" = "Żaden";

"menu.pop_authentication.password" = "Hasło";

"menu.pop_authentication.md5_challenge_response" = "MD5 Pytanie Odpowiedź";

"menu.pop_authentication.kerberized_pop" = "Kerberizowany POP (KPOP)";

"menu.pop_authentication.kerberos_v4" = "Kerberos w wersji 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos w wersji 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "Nie";

"menu.smtp_use_ssl.yes" = "Tak";


"menu.smtp_authentication.none" = "Żaden";

"menu.smtp_authentication.password" = "Hasło";

"menu.smtp_authentication.md5_challenge_response" = "MD5 Pytanie Odpowiedź";

"menu.smtp_authentication.kerberized_pop" = "Kerberizowany POP (KPOP)";

"menu.smtp_authentication.kerberos_v4" = "Kerberos w wersji 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos w wersji 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
